[Balance.PawnBalance_Breant_TreeHugger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Verdilhão Frutífero")

[Balance.PawnBalance_Treant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant2_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant3_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant_Overleveled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant Ultra Mega Encrenqueiro")

[Balance.PawnBalance_Treant_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Treant Anciã")
PlayThroughs[2]=(DisplayName="Treant Lenhosa")

[Balance.PawnBalance_Treant_StandStill_OL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant Ultra Mega Encrenqueiro")

[Balance.PawnBalance_Treant_TreeHugger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Árvore de Musgo")
PlayThroughs[1]=(DisplayName="Árvore de Musgo")
PlayThroughs[2]=(DisplayName="Árvore de Musgo")

[Balance.PawnBalance_TreeStumpy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Toco")
PlayThroughs[1]=(DisplayName="Toco Maldito")
PlayThroughs[2]=(DisplayName="Toco Malvado")

[Balance.PawnBalance_TreeStumpy_Overleveled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Toco Ultra Mega Encrenqueiro")

